export default {
  "唯一标识": {
    "姓名": "倪晓晴",
    "手机号": "15624953624"
  },
  "基本信息": {
    "姓名": "倪晓晴",
    "性别": "女",
    "民族": "汉族",
    "籍贯": "辽宁",
    "出生日期": "1994年 08月 13日",
    "电子邮件": "15624953624@163.com",
    "联系电话": "15624953624"
  },
  "教育背景": [
    {
      "起止时间": "2013.09—2017.06",
      "学历类型": "全日制本科",
      "毕业院校": "北京邮电大学世纪学院",
      "主修专业": "物流工程"
    }
  ],
  "工作经历": [
    {
      "公司": "北京外企人力资源服务有限公司",
      "职位": "高级 IT项目专员",
      "起止时间": "2020.5—2023.8",
    },
    {
      "公司": "北京神州数码科捷智云技术服务有限公司",
      "职位": "流程规划专员",
      "起止时间": "2017.10—2020.5"
    }
  ],
  "项目经历": [
    {
      "项目名称": "SSC项目售前，售中，售后",
      "项目职责": [
        "系统演示、需求分析，制定解决方案、投标参与、商务谈判、合同整理、需求文档编写、制定实施方案和计划、方案实施，验收交付，汇报总结，关键用户培训，测试及运维服务等"
      ],
      "项目业绩": [
        "引导客户进行需求梳理，快速输出需求文档，增强客户合作意愿；",
        "独立完成项目的全流程实施工作，提前完成项目交付及回款任务；",
        "成功签约服务客户有宝马（中国）、ABB、中国融通地产、招商银行北京分行和龙湖 C6等。"
      ]
    },
    {
      "项目名称": "残疾人就业项目",
      "项目职责": [
        "主导需求分析调研及分析，参与产品功能设计，项目实施方案和计划，按照范围、时间、成本、质量及风险进行项目实施监控并验收交付、日常测试、运维、通过禅道对技术外包团队管理等工作。"
      ],
      "项目业绩": [
        "帮助业务需求梳理，为业务提供流程设计优化、功能模块设计、解决方案等；",
        "协助实施处理了过程中疑难杂症，识别风险，避免风险；",
        "及时响应并处理运维问题，支撑业务稳定运营；",
        "有序管理技术外包团队并准确结算月度工单；",
        "顺利为业务及客户提供持续稳定的系统支持，期间保持 0投诉。"
      ]
    }
  ],
  "技能证书": [
    {
      "证书名称": "大学英语四级（CET-4）"
    },
    {
      "证书名称": "企业人力资源管理师四级"
    }
  ],
  "自我介绍": [
    "拥有 6.5年信息化项目管理经验，包括 2.5年互联网行业和 4年人力资源行业的深厚背景。",
    "精通售前及项目管理全流程，从立项至验收交付，且具备信息技术外包和供应商管理实战经验，同时擅长商务谈判、招投标及合同管理，确保项目顺利进行。",
    "个性乐观，思维敏捷，具备出色的沟通能力和组织协调技巧，高效学习，承受工作压力。",
    "熟练使用 Visio、Axure、MS Office、CAD、禅道、jira，了解 mysql。"
  ]
}
